{
  "current": [
    {
      "nom": "#TRAD'",
      "photo": "https://www.fimu.com/fileadmin/_processed_/a/d/csm_MM__TRAD__ff2b63e800.jpg",
      "biographie": "Ayant baignés dès leur plus jeune âge dans la musique traditionnelle du Centre-France, les deux jeunes frères du groupe #TRAD' ont l’objectif de faire découvrir cette culture musicale hors du commun tout en apportant une touche de modernité à",
      "lien_video": "https://www.youtube.com/embed/artiste1",
      "lien_site": "https://www.wikipedia.org/artiste1",
      "categorieId": 1
    },
    {
      "nom": "2PanHeads",
      "photo": "https://www.fimu.com/fileadmin/_processed_/5/7/csm_MM_2PanHeads_1400_cad6a9572a.jpg",
      "biographie": "2PanHeads c’est le petit frère de Paranoid London ! Amoureux du live, le groupe propose un univers disco rock teinté d’influences acid house et post punk. Le rock et la rave party se mélangent et nous donnent envie de faire la fête. Adeptes inconditionnels de la scène, on a déjà pu les voir dans bon nombre de salles et de festivals du Grand Est et de Franche Comté. Un concert qui promet une énergie transcendante. A ne pas manquer !",
      "lien_video": "https://www.youtube.com/watch?v=0_gMla8hycU",
      "lien_site": "https://www.wikipedia.org/artiste2",
      "categorieId": 2
    },
    {
      "nom": "Aleph Quintet",
      "photo": "https://www.fimu.com/fileadmin/_processed_/f/5/csm_J_Aleph_Quintet_ad33dc29d4.jpg",
      "biographie": "Tout droit venus de Bruxelles, ces cinq musiciens proposent un voyage dépaysant grâce à leur musique d’improvisation Jazz, teintée de rythmes Gnawa et de culture Soufi. Un mélange hétéroclite de nationalités et de parcours. Leur objectif ? Transmettre leur énergie et leur passion au travers de leur musique. Leurs compositions se caractérisent par la rencontre du jazz moderne (piano, basse, batterie) et l'alliance des sonorités du oud et du violon, proche des musiques traditionnelles du Maghreb et du Moyen-Orient.",
      "lien_video": "https://www.youtube.com/watch?v=g_BzTSdJLqM",
      "lien_site": "https://www.wikipedia.org/artiste3",
      "categorieId": 3
    },
    {
      "nom": "AMA",
      "photo": "https://www.fimu.com/fileadmin/_processed_/8/7/csm_MM_Ama_033bdbc747.jpg",
      "biographie": "Ce groupe burkinabé rassemble trois jeunes talents qui unissent leurs univers musicaux sur scène. Un savant mélange inspiré du terroir et de la tradition musicale burkinabé. Au son de la kora et du balafon laissez-vous emporter en Afrique de l'Ouest grâce à la voix unique de leur chanteuse, Awa Guindo.",
      "lien_video": "https://www.youtube.com/watch?v=Qy8svhBk_Pg",
      "lien_site": "https://www.wikipedia.org/artiste4",
      "categorieId": 4
    },
    {
      "nom": "AMA & Bandikoot ",
      "photo": "https://www.fimu.com/fileadmin/_processed_/d/4/csm_MM_AMA_meets_Bandikoot_0a1e5efd4c.jpg",
      "biographie": "AMA meets Bandikoot, c’est une rencontre entre le Burkina Faso et la France. Depuis 3 ans, le FIMU construit un partenariat avec le SOKO festival. Cet échange permet chaque année de réunir une formation française de territoire et une formation burkinabée pour réaliser ensemble une création originale. AMA Meets Bandikoot c’est la fusion entre l’electro Dub et la World Musique d’Afrique de l’Ouest. La Kora, le Balafon, la percussion et le Didigeridoo se mélangent pour créer un concentré de poésie, d’énergie et de rythmes qui ne laisseront pas indifférents. Présent sur l’édition 2021, Bandikoot revient en 2022 sur ce projet ! En réinterprétant leurs morceaux et en mélangeant l’électro du dub aux instruments traditionnels africains, vous pourrez découvrir un projet unique et original qui prouve que la musique n’a pas de frontières !",
      "lien_video": "https://www.youtube.com/embed/artiste5",
      "lien_site": "https://www.wikipedia.org/artiste5",
      "categorieId": 1
    },
    {
      "nom": "André Teixeira",
      "photo": "https://www.fimu.com/fileadmin/_processed_/0/3/csm_MC_Andre_Teixeira_1400_ef75224d5b.jpg",
      "biographie": "Ce pianiste virtuose a pu participer à de nombreux projets comme la création d’œuvres pour piano d’éminents compositeurs dans le cadre du Festival de Printemps. En solo ou dans des ensembles, il se produit dans toute l’Europe. Sur scène il interprètera la « Sonate pour piano n° 6 » de Prokofiev.",
      "lien_video": "https://www.youtube.com/watch?v=p3Q9OQ11gJs",
      "lien_site": "https://www.wikipedia.org/artiste6",
      "categorieId": 2
    },
    {
      "nom": "Bachar Mar-Khalifé",
      "photo": "https://www.fimu.com/fileadmin/_processed_/3/5/csm_HABIB_SALEH1_60f4b45fcc.jpg",
      "biographie": "Né à Beyrouth au Liban, Bachar Mar-Khalifé est un chanteur, compositeur, multi-instrumentiste franco-libanais.C’est un artiste auquel le FIMU pensant depuis longtemps, sans même réfléchir en terme de thématique puisque qu’il  décloisonne les genres musicaux car il a autant un pied dans la musique classique, que dans la musique world et actuelle. Ancien élève du Conservatoire il s’est ouvert à la musique contemporaine et a réalisé de nombreuses collaborations avec des artistes issus de la chanson tels que Jeanne Cherhal ou Christophe, de l’électro comme le Chapelier Fou et du hip-hop avec Kery James. Il se multiplie également sur les formats puisqu’il s’est autant associé à l’univers circassien qu’à celui du cinéma dans son travail de compositeur.",
      "lien_video": "https://www.youtube.com/watch?v=bexg3e6DjLU",
      "lien_site": "https://www.wikipedia.org/artiste7",
      "categorieId": 3
    },
    {
      "nom": "Beirut Contemporary Ensemble",
      "photo": "https://www.fimu.com/fileadmin/_processed_/0/0/csm_MC_Beirut_Contemporary_Ensemble_1400_02ec5daa53.jpg",
      "biographie": "Tout droit venu du Liban, Beirut Contamporary Ensemble fait partie de la collaboration avec le festival libanais Beirut and Beyond. Fondé par le compositeur Wajdi Abou Diab, le trio oscille entre opéra et musique contemporaine Arabe. Wajdi Abou Diab et ses musiciens cherchent à promouvoir ce nouveau style contemporain en vous faisant voyager à travers l’Orient, grâce à des œuvres du compositeur jouées sur scène.  Un voyage mélodique enrichissant, grâce à une culture musicale libanaise teintée d’Histoire. ",
      "lien_video": "https://www.youtube.com/embed/artiste8",
      "lien_site": "https://www.wikipedia.org/artiste8",
      "categorieId": 4
    },
    {
      "nom": "Belly Moon",
      "photo": "https://www.fimu.com/fileadmin/_processed_/1/5/csm_J_Belly_Moon_85892c07c1.jpg",
      "biographie": "Jeunes Bisontins, les quatre musiciens mêlent Jazz rock et des ambiances Hip-hop soul, electro, pop, noisy et free. Formés depuis 2020, ils ont déjà eu l’opportunité de se produire sur des scènes telles que la Rodia à Besançon. Par la voix envoutante de la chanteuse, et les mélodies jazz imprévisibles, ils proposent un spectacle fantasque et organique. ",
      "lien_video": "https://www.youtube.com/watch?v=H52sbck19mM",
      "lien_site": "https://www.wikipedia.org/artiste9",
      "categorieId": 1
    }
  ],
  "next": [
    {
      "nom": "Artiste 4 (next)",
      "photo": "https://www.wikipedia.org/artiste4.jpg",
      "biographie": "Biographie de l'artiste 4",
      "lien_video": "https://www.youtube.com/embed/artiste4",
      "lien_site": "https://www.wikipedia.org/artiste4",
      "categorieId": 4
    },
    {
      "nom": "Artiste 5 (next)",
      "photo": "https://www.wikipedia.org/artiste5.jpg",
      "biographie": "Biographie de l'artiste 5",
      "lien_video": "https://www.youtube.com/embed/artiste5",
      "lien_site": "https://www.wikipedia.org/artiste5",
      "categorieId": 1
    },
    {
      "nom": "Artiste 6 (next)",
      "photo": "https://www.wikipedia.org/artiste6.jpg",
      "biographie": "Biographie de l'artiste 6",
      "lien_video": "https://www.youtube.com/embed/artiste6",
      "lien_site": "https://www.wikipedia.org/artiste6",
      "categorieId": 2
    }
  ],
  "previous": [
    {
      "nom": "Artiste 7 (previous)",
      "photo": "https://www.wikipedia.org/artiste7.jpg",
      "biographie": "Biographie de l'artiste 7",
      "lien_video": "https://www.youtube.com/embed/artiste7",
      "lien_site": "https://www.wikipedia.org/artiste7",
      "categorieId": 3
    },
    {
      "nom": "Artiste 8 (previous)",
      "photo": "https://www.wikipedia.org/artiste8.jpg",
      "biographie": "Biographie de l'artiste 8",
      "lien_video": "https://www.youtube.com/embed/artiste8",
      "lien_site": "https://www.wikipedia.org/artiste8",
      "categorieId": 4
    },
    {
      "nom": "Artiste 9 (previous)",
      "photo": "https://www.wikipedia.org/artiste9.jpg",
      "biographie": "Biographie de l'artiste 9",
      "lien_video": "https://www.youtube.com/embed/artiste9",
      "lien_site": "https://www.wikipedia.org/artiste9",
      "categorieId": 1
    }
  ]
}